[
  "obsidian-git",
  "obsidian-zotero-desktop-connector",
  "templater-obsidian",
  "cm-typewriter-scroll-obsidian",
  "better-word-count",
  "obsidian-emoji-toolbar",
  "nldates-obsidian",
  "url-into-selection",
  "obsidian-kanban",
  "dataview",
  "table-editor-obsidian",
  "obsidian-textgenerator-plugin",
  "obsidian-pandoc",
  "obsidian-languagetool-plugin"
]